<div class="main__content main__content_max-size-win hidden_content" id="delivery_content">
    <div>
        <img src="../../images/JPG/adv-1.jpg" alt="">
    </div>
    <h3>Условия доставки по Москве и Московской области</h3>
    <ul>
        <li>Минимальная сумма заказа – 500 руб.</li>
        <li>Доставка в тот же день при заказе до 16:00 (при наличии доступных интервалов)</li>
        <li>Проверить Ваш адрес можно на странице оформления заказа</li>
        <li>На момент оформления заказа для доставки доступны ближайшие 7 дней</li>
        <li>Максимальная сумма заказа – 300 000 руб.</li>
        <li>Максимальный вес заказа для доставки – 120 кг</li>
    </ul>
    <div>
        <p>
            <b>Обратите внимание</b>, что при отсутствии лифта подъем заказа курьером осуществляется не выше 5 этажа.
            ​Если въезд на придомовую территорию ограничен шлагбаумом либо воротами, просьба обеспечить беспрепятственный въезд автомобиля службы доставки.
            В случае невозможности заезда, выдача заказа осуществляется вблизи автомобиля курьера.
        </p>
        <p>Время ожидания курьера, осуществляющего доставку, по адресу доставки Покупателя составляет 10 минут с момента прибытия. По истечении указанного времени курьер вправе покинуть адрес доставки без передачи товара Покупателю.</p>
        <p>Курьер осуществляет доставку до двери Покупателя, вы можете попросить занести заказ в дом, но курьер имеет право вам отказать (услуга в обязанности курьера не входит).</p>
        <p>Всем пользователям приходит смс оповещение (обычное смс на телефон). Если у покупателя нет приложения Яндекс Go, то при переходе по ссылке, пользователь увидит всю информацию в своем интернет браузере.</p>
    </div>
    <div>
        <h3>Условия доставки в дальние зоны Московской области</h3>
        <p>Мы расширили зоны доставки и теперь будем рады привезти наши товары в самые дальние уголки Московской области.
        Дальние зоны доставки охватывают Кубинку, Тучково, Наро-Фоминск, Красную Пахру, Вороново, Львово, Чехов, Бронницы,
        Обухово, Ногинск, Дмитров, Яхрому, Истру, Солнечногорск, а также города, расположенные между Новорязанским и Горьковским шоссе, населенные
        пункты, расположенные вдоль Дмитровского шоссе вплоть до ЦКАД, а также вдоль Рогачевского шоссе, охватывая зону за
        пределами ЦКАД.</p>
        <p>Проверить входит ли Ваш адрес в обновленные зоны доставки Вы можете на странице оформления заказа, указав адрес доставки.</p>
    </div>
    <div>
        <img alt="" src="../../images/JPG/adv-1.jpg">
    </div>
    <div>
        <img alt="" src="../../images/JPG/adv-2.jpg">
    </div>
</div>