<div class="main__content main__content_max-size-win hidden_content" id="pick-up_content">
    <h1>Как забрать заказ</h1>
    <h2>Забрать заказ вы можете в пункте выдачи заказов интернет-магазина в гипермаркете Grocery store Красногорск.</h2>
    <div>
        <p>141206, Московская обл., Пушкинский р-н, г. Пушкино, Красноармейское ш., вл. 105</p>
        <p>Время работы пункта выдачи заказов: ежедневно с 09:00 до 00:00.</p>
        <p>Вы можете получить и оплатить Ваш заказ, не заходя в гипермаркет.</p>
    </div>
    <div>
        <img alt="" src="../../images/JPG/adv-3.jpg">
    </div>
</div>